["maika ti","maika ti jivee v kanala...pishka","of nqma da govorq poveche surdq vi se MAIKA WI DA EBA","VILIO : she igraq s kakto asencho igrae s gaza na maika mi","ae pishi gramotno no e maika ti she eba purvoklasniche tupo\nmaika ti mi prepodava kak sa ibeeee","akvo moje da pravi toq bot? DA EBE DQDO SI","maika ti shte umre, az shte q pogreba","NE MI PUKA KWO PRAISH S KHAZIX TUI DA NE TI E VELIKDEN WE","","da mi qdesh ednookiq zmei","pedal","tiho we cheren","Ai mlukvai we","kato maikati","kak si silver we","v momenta cepq guza na maikati","maika ti mi go lapa hahaha","imam dva tashaka za razlika ot maikatiiiiiiii","I posle se chudq zashto sum debel. Dneska izqdoh edin chips i polovina... i monster.","ae mlukwai we.......gnom","NE MI PUKA KWO PRAISH S KHAZIX TUI DA NE TI E VELIKDEN WE","AWE KAKWO PRAISH WE MID, A CHAKAI WE NE WE BOT","TUPIZUM MAIKA TI TIPIZUM","AZ SHE DOBAVQ KUM KOLEKCIQTA MAIKA TI, ..... AZ SHE DOBAVQ MAIKA TI KUM KOLEKCIQTA OT JENITE KOITO SUM EBAL","AZ SHE TI ZEMA MAIKATA SHE Q OTKRADNA","TOZ NE ZNAE AZ MINAWAM PREZ VECHERTA I Q NAMEBAVAM DOKATO SPI","SHE DOIDA PREZ VECHERTA I SHE OTVLEKA MAIKA TI SUS SAK","AI MAHAI SA WE KO MI GOVORISH","GYZA NA MAIKA TI","SPLITPUSHVAM V GYZA NA ASENCHO","q ni ma gledai tui che eba maika ti we","pozvolqvam samo da gleda mayka ti, da ne pishe","maita ti shibana ovenska pederaska da eba","Az: Igraq support Alistar Vilio: vij kuv si slab 2/10/25","Danito:Asene vzemi lucian, te mai go imat Vilio: SHE TI PASWA SHOT SI NEGUR",":pig: geii","bate, batko, chinko, lelio","asen e bbbbb bbbbb.,bbbbb","az pisah na maika ti gyza","az dokumentirah maika ti","ae maika ti we","maikati e gey","maikati shibana da eba","dobar vecher shta kazvam na maika ti","Az:Znaesh li koy e tup? Vilio:bashta ti","maikati","Toii asen kato pravi seks s jenata i jenata vika az ne go vijdam","suglasi se,kato mu ebah maikata","moga da tagvam samo maikati","az taz duma q znam ot maika ti","svirkite gi pravi maikata na asen","tate dai gush","bashta mi spi","i viktor vichev da takova nai strashnite filmi - dva","tui ne sum go kazal az , smisul kazal sum go no ne dneska","asen mi vika umirashi az mu vikam maika ti umira az hse q pogreba","\nSPLITPUSHVAM V GYZA NA ASENCHO","\n\nq ni ma gledai tui che eba maika ti we","\n\n\nDanito:Asene vzemi lucian, te mai go imat Vilio: SHE TI PASWA SHOT SI NEGUR"]